
/* Class = "NSTableColumn"; headerCell.title = "Sloj"; ObjectID = "69"; */
"69.headerCell.title" = "Sloj";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Prikaz tablice zahvaćenih čvorova"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Prikaz tablice zahvaćenih čvorova";

/* Class = "NSTableColumn"; headerCell.title = "Naziv"; ObjectID = "72"; */
"72.headerCell.title" = "Naziv";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100019"; */
"100019.title" = "0";

/* Class = "NSTextFieldCell"; title = "Ukupno objekata:"; ObjectID = "100020"; */
"100020.title" = "Ukupno objekata:";

/* Class = "NSButtonCell"; title = "Ukloni"; ObjectID = "100080"; */
"100080.title" = "Ukloni";
